/* Default placeholder string used by bindings for indicating multiple selections */
"Multiple Selection" = "Mehrere ausgewählt";

/* Default placeholder string used by bindings for indicating selections of multiple different values */
"Multiple Values" = "Mehrere Werte";

/* Default placeholder string used by bindings for indicating unavailable data */
"No Data" = "Keine Daten";

/* Default placeholder string used by bindings for the no selection state */
"No Selection" = "Nichts ausgewählt";

/* Default placeholder string used by bindings for indicating unspecified or null values */
"No Value" = "Kein Wert";

/* Default placeholder string used by bindings for the not applicable state */
"Not Applicable" = "Nicht anwendbar";

/* Default placeholder string used by bindings for indicating not-permitted states */
"Not Permitted" = "Nicht erlaubt";

/* Default placeholder string used by bindings for indicating unspecified values */
"Unspecified" = "Undefiniert";

/* Default title used for windows, menu items and tab view items if no placeholder is specified explicitly */
"Untitled" = "Ohne Titel";

